Repository: Amebis/MSICALib
Catalog: locale/*.po
Languages: it_it, sl_si

source: Error opening installation package. Please, contact your support personnel.
it_it: Errore durante l'apertura del pacchetto di installazione. Si prega di contattare il personale di supporto.
sl_si: Pri odpiranju namestitvenega paketa je prišlo do napake. Obrnite se na svojo tehnično službo.

source: Error [2] creating task list. Please, contact your support personnel.
it_it: Errore [2] durante la creazione dell'elenco attività. Si prega di contattare il personale di supporto.
sl_si: Pri pripravi seznama opravil je prišlo do napake [2]. Obrnite se na svojo tehnično službo.

source: Error [3] writing to "[2]" task list file. Please, contact your support personnel.
it_it: Errore [3] durante la scrittura nel file dell'elenco attività "[2]". Si prega di contattare il personale di supporto.
sl_si: Pri pisanju v datoteko seznama opravil »[2]« je prišlo do napake [3]. Obrnite se na svojo tehnično službo.

source: Error [3] reading from "[2]" task list file. Please, contact your support personnel.
it_it: Errore [3] durante la lettura dal file dell'elenco attività "[2]". Si prega di contattare il personale di supporto.
sl_si: Pri branju iz datoteke seznama opravil »[2]« je prišlo do napake [3]. Obrnite se na svojo tehnično službo.

source: Error [3] setting "[2]" parameter. Please, contact your support personnel.
it_it: Errore [3] durante l'impostazione del parametro "[2]". Si prega di contattare il personale di supporto.
sl_si: Pri nastavljanju parametra »[2]« je prišlo do napake [3]. Obrnite se na svojo tehnično službo.

source: Error [3] deleting "[2]" file. Please, contact your support personnel.
it_it: Errore [3] durante l'eliminazione del file "[2]". Si prega di contattare il personale di supporto.
sl_si: Pri brisanju datoteke »[2]« je prišlo do napake [3]. Obrnite se na svojo tehnično službo.

source: Error [4] moving "[2]" file to "[3]". Please, contact your support personnel.
it_it: Errore [4] durante lo spostamento del file "[2]" su "[3]". Si prega di contattare il personale di supporto.
sl_si: Pri premikanju datoteke »[2]« v »[3]« je prišlo do napake [4]. Obrnite se na svojo tehnično službo.

source: Error [3] creating "[2]" scheduled task. Please, contact your support personnel.
it_it: Errore [3] durante la creazione dell'attività "[2]" pianificata. Si prega di contattare il personale di supporto.
sl_si: Pri stvaritvi razporejenega opravila »[2]« je prišlo do napake [3]. Obrnite se na svojo tehnično službo.

source: Error [3] deleting "[2]" scheduled task. Please, contact your support personnel.
it_it: Errore [3] durante l'eliminazione dell'attività pianificata "[2]". Si prega di contattare il personale di supporto.
sl_si: Pri brisanju razporejenega opravila »[2]« je prišlo do napake [3]. Obrnite se na svojo tehnično službo.

source: Error [3] enabling/disabling "[2]" scheduled task. Please, contact your support personnel.
it_it: Errore [3] abilitazione / disabilitazione dell'attività pianificata "[2]". Si prega di contattare il personale di supporto.
sl_si: Pri o(ne)mogočanju razporejenega opravila »[2]« je prišlo do napake [3]. Obrnite se na svojo tehnično službo.

source: Error [4] copying "[2]" scheduled task to "[3]". Please, contact your support personnel.
it_it: Errore [4] durante la copia dell'attività pianificata "[2]" su "[3]". Si prega di contattare il personale di supporto.
sl_si: Pri kopiranju razporejenega opravila »[2]« v »[3]« je prišlo do napake [4]. Obrnite se na svojo tehnično službo.

source: Error [3] installing certificate to certificate store "[2]". Please, contact your support personnel.
it_it: Errore [3] durante l'installazione del certificato nell'archivio certificati "[2]". Si prega di contattare il personale di supporto.
sl_si: Pri nameščanju digitalnega potrdila v shrambo »[2]« je prišlo do napake [3]. Obrnite se na svojo tehnično službo.

source: Error [3] removing certificate from certificate store "[2]". Please, contact your support personnel.
it_it: Errore [3] durante la rimozione del certificato dall'archivio certificati "[2]". Si prega di contattare il personale di supporto.
sl_si: Pri odstranjevanju digitalnega potrdila iz shrambe »[2]« je prišlo do napake [3]. Obrnite se na svojo tehnično službo.

source: Error [3] changing service "[2]" start type. Please, contact your support personnel.
it_it: Errore [3] durante la modifica del tipo di avvio del servizio "[2]". Si prega di contattare il personale di supporto.
sl_si: Pri nastavljanju servisa »[2]« je prišlo do napake [3]. Obrnite se na svojo tehnično službo.

source: Error [3] starting service "[2]". Please, contact your support personnel.
it_it: Errore [3] durante l'avvio del servizio "[2]". Si prega di contattare il personale di supporto.
sl_si: Pri zagonu servisa »[2]« je prišlo do napake [3]. Obrnite se na svojo tehnično službo.

source: Error [3] stopping service "[2]". Please, contact your support personnel.
it_it: Errore [3] arresto del servizio "[2]". Si prega di contattare il personale di supporto.
sl_si: Pri zaustavitvi servisa »[2]« je prišlo do napake [3]. Obrnite se na svojo tehnično službo.

source: Error installing WLAN profiles, because WLAN is not installed. Please, install Wireless LAN Service Windows feature, or contact your support personnel.
it_it: Errore durante l'installazione dei profili WLAN, poiché la WLAN non è installata. Installa la funzione Windows del servizio LAN wireless o contatta il personale di supporto.
sl_si: Pri nameščanju profilov WLAN je prišlo do napake, ker WLAN ni nameščen. Namestite Windowsov del Wireless LAN Service, ali se obrnite na svojo tehnično službo.

source: Error opening WLAN handle, because WLAN AutoConfig service is not started. Please, enable and start WLAN AutoConfig service, or contact your support personnel.
it_it: Errore durante l'apertura dell'handle WLAN, perché il servizio di configurazione automatica della WLAN non è stato avviato. Abilitare e avviare il servizio di configurazione automatica della WLAN o contattare il personale di supporto.
sl_si: Pri odpiranju ročice WLAN je prišlo do napake, ker storitev WLAN AutoConfig ni zagnana. Omogočite in zaženite storitev WLAN AutoConfig, ali se obrnite na svojo tehnično službo.

source: Error [2] opening WLAN handle. Please, contact your support personnel.
it_it: Errore [2] durante l'apertura dell'handle WLAN. Si prega di contattare il personale di supporto.
sl_si: Pri odpiranju ročice WLAN je prišlo do napake [2]. Obrnite se na svojo tehnično službo.

source: WLAN profile "[2]" XML data is not UTF-16 encoded. Please, contact your support personnel.
it_it: I dati XML del profilo WLAN "[2]" non sono codificati UTF-16. Si prega di contattare il personale di supporto.
sl_si: Zapis XML profila WLAN »[2]« ni zapisan v UTF-16. Obrnite se na svojo tehnično službo.

source: Error [4] deleting profile "[3]" on WLAN interface [2]. Please, contact your support personnel.
it_it: Errore [4] durante l'eliminazione del profilo "[3]" sull'interfaccia WLAN [2]. Si prega di contattare il personale di supporto.
sl_si: Pri brisanju profila »[3]« na vmesniku WLAN [2] je prišlo do napake [4]. Obrnite se na svojo tehnično službo.

source: Error [5] renaming profile "[3]" to "[4]" on WLAN interface [2]. Please, contact your support personnel.
it_it: Errore [5] che rinomina il profilo "[3]" in "[4]" sull'interfaccia WLAN [2]. Si prega di contattare il personale di supporto.
sl_si: Pri preimenovanju profila »[3]« v »[4]« na vmesniku WLAN [2] je prišlo do napake [5]. Obrnite se na svojo tehnično službo.

source: Error [5] setting profile "[3]" on WLAN interface [2] (WLAN reason is [4]). Please, contact your support personnel.
it_it: Errore [5] impostazione profilo "[3]" sull'interfaccia WLAN [2] (motivo WLAN è [4]). Si prega di contattare il personale di supporto.
sl_si: Pri nastavljanju profila »[3]« na vmesniku WLAN [2] je prišlo do napake [5] (vzrok WLAN je [4]). Obrnite se na svojo tehnično službo.
